insert into theory (theory, dayNumber,  msgNumber) values
    ('🤖 Hallo!
Ich freue mich dich hier zu sehen😍
<b>Сьогодні я поясню тобі тему Komposita</b>
<i>Прочитай правило, це займе лише 3 хвилинки твого часу, а потім тебе чекають цікаві тести ✨ </i>',1, 1 )

insert into theory (theory, dayNumber,  msgNumber) values
    ('📌Komposita є складними іменниками у німецькій мові, що утворюються шляхом поєднання двох або більше іменників для створення нового слова з відмінним значенням. Кожен композит складається з головного слова, розташованого в кінці, яке визначає основний зміст новоутвореного слова, та одного або декількох визначників, які деталізують головне слово. Артикль композиту визначається за артиклем головного слова.
Наприклад:
 <i>die Küche + der Schrank:</i>
 <i>der Küchenschrank*</i>
 <i>кухонна шафа</i>* Коли слово складається з двох або більше іменників, між визначником та основним словом іноді вставляється звук. Після -e (наприклад, у слові Küche) це часто буває -n. У багатьох випадках використовуєтья -s, іноді також -es, -ens або -er.',1, 2 );


 insert into theory (theory, dayNumber,  msgNumber) values
     ('<b>WEG</b> vs <b>LOS</b>

 1️⃣ Прислівник <b>WEG</b> в німецькій мові використовується для висловлення відсутності чогось або когось у певному місці (напр. у разі втрати речі чи від''їзду
 людини).
 2️⃣ Також він може бути просто скороченням дієслів <i> weggehen/wegfahren (піти/поїхати): </i>

 <i>Mist, meine Tasche ist weg! (Блін, моя сумка загубилася! / Блін, моєї сумки немає!) </i>

 <i>Ich muss leider weg. (На жаль, мені потрібно йти.) </i>',2, 1 );

 insert into theory (theory, dayNumber,  msgNumber) values
     ('1⃣  Прислівник <b>LOS</b> має таке ж значення, як і <b>WEG</b> у  другому випадку. Воно може бути скороченням дієслів <i> losgehen/losfahren (вирушити): </i>

 <i>Ich muss leider los. (На жаль, мені потрібно йти.)</i>',2, 2 );


